{
	"red":{"wine":[{"heading":"IRONSTONE LEAPING HORSE MERLOT – CALIFORNIA",
				"description":"Light - Medium bodied filled with fruit flavours of cherry, strawberry and plum with a light spice and vanilla oak finish",
				"cost-glass":"7.75","cost-half":"21.5", "cost-bottle":"31"},
				{"heading":"ORGANIC CONO SUR CABERNET SAUVIGNON/CARMENERE – CHILE",
				"description":"Made from certified organic grapes, this wine has a deep reddish purple colour with aromas of wild berries and plum. The flavour is very expressive and fruity combine with a soft, underlying toasted oak flavour",
				"cost-bottle":"33"},
				{"heading":"TAPIZ MALBEC – ARGENTINA",
				"description":"An attractive, intense violet colour with aromas of dark berries and raspberry flavours. Velvety roundness and elegant complexity round out this perfect wine",
				"cost-glass":"9.75", "cost-half":"26.5", "cost-bottle":"37.5" },
				{"heading":"BODEGAS CHIVITE GRAN FUEDO RESERVA – SPAIN",
				"description":"A blend of Tempranillo, Cabernet and Merlot. Full and ripe with a soft fruit nose;yet full-bodied with a good fruit balance",
				"cost-bottle":"38"},
				{"heading":"THORN-CLARKE ‘TERRA BAROSSA’ SHIRAZ – AUSTRALIA",
				"description":"Deep concentrated flavours of plums, blackberry, and sweet spice from the oak, with hints of dark chocolate, which adds to its intense plumy fruit and mouth-watering taste",
				"cost-bottle":"40"},
				{"heading":"THE NED PINOT NOIR – NEW ZEALAND",
				"description":"Violet Floral notes are complemented by concentrated flavours of dark berry fruits, followed by brambly, spicy notes are supported by finely textured tannins",
				"cost-glass":"10.5", "cost-half":"29", "cost-bottle":"42"},
				{"heading":"19 CRIMES SHIRAZ GRENACHE METARO – AUSTRALIA",
				"description":"This Shiraz dominated blend is medium bodied with ample cranberry, currant, plum and cherry mixed with cinnamon and vanilla spice with a hint of smooth, earthy tannins",
				"cost-glass":"10.5", "cost-half":"29", "cost-bottle":"42"}, 
				{"heading":"VALPANTENA TORRE DEL FALASCO RIPASSO VALPOLICELLA – ITALY",
				"description":"With aromas of plum, cherry, chocolate, tobacco and leather, this ripasso has a fruit rich palate with a ripe centre and medium body.",
				"cost-bottle":"42"},
				{"heading":"GRAHAM BECK ‘THE GAME RESERVE’ CABERNET SAUVIGNON – SOUTH AFRICA",
				"description":"Great complexity of berries on the nose, which is supported by spicy mineraland cigar box flavours. This wine has a rich and intense palate with a long finish",
				"cost-bottle":"47"},
				{"heading":"THE TENTACLE SYRAH – CALIFORNIA",
				"description":"This wine really wraps it's arms around you! Organic or sustainably grown grapes yield maximum flavour of bright fruit, a spicy palate and a finish best described as chocolate covered espresso beans"},
				{"heading":"BOUCHARD PERE ET FILS ‘LA VIGNEE’ BOURGOGNE PINOT NOIR – FRANCE ",
				"description":"Elegant small fruit flavours. A pleasantly balanced wine, which reveals a harmonious blend of fruit and terroir"},
				{"heading":"RUTHERFORD RANCH ‘NAPA’ CABERNET SAUVIGNON – NAPA VALLEY",
				"description":"Luscious ruby red wine with a bouquet of ripe black cherry, vanilla and juicy pomegranate. Rich and full in the mouth with a smooth long finish"},
				{"heading":"IF YOU SEE KAY– ITALY",
				"description":"A ridiculously expressive flavour profile of primarily Cabernet Sauvignon with a touch of Petite Verdot and Primativo. Big, bold aromas of dark berry and cherry lead to the velvety flavours of dark fruit, toasty sweet oak and a dash of acidity"},
				{"heading":"MEIOMI PINOT NOIR – SANTA BARBARA, MONTEREY & SONOMA COUNTIES",
				"description":"Bright, deep garnet color. Aromas of cola, blackberries and a sweet cedar note. A velvety richness, with flavors of bright cherry, cola, dried leaves undertoned with vanilla, leather and high style oak"},
				{"heading":"FARINA AMARONE – ITALY",
				"description":"Warm, robust and full-bodied, this wine spills of spicy aroma for a pleasant and harmonious red wine"},
				{"heading":"CAYMUS RED ZINFANDEL – NAPA VALLEY",
				"description":"A deep, purplish-red color, this vintage offers a rich raspberry aroma which includes ripeness and rustic qualities. Abundant black cherry and plum are full, forward and richly-flavoured, with the zinfandel’s high acidity balanced by fruit."},
				{"heading":"ALOIS LAGEDER LOWENGANG CABERNET SAUVIGNON – ITALY",
				"description":"Made from certified organic grapes from vineyards that are farmed according to biodynamic methods of viticulture. Deep, quite intense cherry red colour. Pronounced, clean aroma with fruity notes of cherry and blackcurrant. Also spice notes (white pepper) and oak"},
				{"heading":"MASI COSTASERA AMARONE – ITALY (3LITRE)",
				"description":"Rich, powerful bouquet of fruits and spices. Cherry fruit preserve and cinnamon enhance the palate and long-lasting finish"}]

				},
	"white":{"wine":[{"heading":"ARABELLA SAUVIGNON BLANC – SOUTH AFRICA",
				"description":"The complex green grassy nose with passion fruit, guava and pear aromas leads to gooseberry, capsicum and tropical flavours on a full, rich palate with a long sweet finish.",
				"cost-glass":"7.75", "cost-half":"21.5", "cost-bottle":"31"},
				{"heading":"CALONA VINEYARDS SOVEREIGN OPAL – CANADA",
				"description":"This wine exudes aromas of flowers, tropical fruit and red apple. It’s light to medium-bodied showing plenty of juicy ruby red grapefruit and tropical notes.",
				"cost-bottle":"33"},
				{"heading":"THE NED SAUVIGNON BLANC – NEW ZEALAND",
				"description":"Vibrant aromas of lime zest and lemongrass lead to a lively palate of passionfruit and crisp green apple finished with a pristine mineral acidity.",
				"cost-bottle":"37"},
				{"heading":"TINHORN CREEK PINOT GRIS – CANADA",
				"description":"It has aromas of tropical fruit with a hint of citrus that carry over to the palate and join with citrus and honey on the finish.  This wine is silky and smooth in the mouth and its bright acidity ensures a long finish.",
				"cost-glass":"11", "cost-half":"31", "cost-bottle":"45"},
				{"heading":"GRAY MONK ‘UNWOODED CHARDONNAY’ – CANADA",
				"description":"Yellow green in hue, this has concentrated, layered floral and tropical aromas which are strikingly rich.  The flavours are packed with tropical fruits, tangerines and melons.  This wine is luscious and full on the palate, with a long finish of sweet fruit.",
				"cost-bottle":"45"},
				{"heading":"WOLFBERGER GEWURZTRAMINER – FRANCE",
				"description":"An aromatic white wine, with lychee or roses on the nose, but with pronounced spicy aromas, followed by a mouth-watering finish.",
				"cost-bottle":"47"},
				{"heading":"ALBERT MANN PINOT BLANC AUXERROIS – FRANCE",
				"description":"A nice bouquet of pear and melon fruit with fresh, green notes. A refreshing palate with some spice and plenty of fruit, fine acidity and a creamy texture.",
				"cost-bottle":"48"},
				{"heading":"J. LOHR RIVERSTONE CHARDONNAY – UNITED STATES",
				"description":"Youthful with aromas of nectarine, peach pie and apple combined with the perfumed vanilla and toasted oak bouquet from the barrel. The flavours are very clean with peach, nectarine and citrus with subtle butter and vanilla toastiness, producing layers of complexity with an excellent balance and palate weight.",
				"cost-glass":"12.5","cost-half":"34.5","cost-bottle":"50"},
				{"heading":"ALOIS LAGEDER PINOT GRIGIO – ITALY",
				"description":"Quite pronounced and expressive aroma with flowery and somewhat spicy notes. Rich flavoured in the mouth, with a slight smokiness at the back and a good, fresh finish.",
				"cost-bottle":"50"},
				{"heading":"STAGS' LEAP VIOGNIER - NAPA VALLEY",
				"description":"Elegant and complex; features delicate floral and stone fruit aromas. Signature flavours of peach, nectarine and apricot are lifted by balanced acidity and inviting minerality.",
				"cost-bottle":"62"},
				{"heading":"CAYMUS CONUNDRUM – UNITED STATES",
				"description":"With aromas of various fruit backed by notes of tropical fruit and spicy vanilla; a lush, creamy texture; and a crisp, balancing finish with lingering notes of citrus.",
				"cost-bottle":"75"}]
				},
	"rose":{"wine":[{"heading":"WIRRA WIRRA MRS. WIGLEY ROSE – AUSTRALIA",
				"description":"Fresh strawberries and red cherries contribute to the fruit depth and length. It has a balance and structure that leads to fragrant flowers with a dry and crisp finish.",
				"cost-glass":"9.25", "cost-half":"25.5", "cost-bottle":"36.5"},
				{"heading":"SEGURA VIUDAS SPARKLING ROSADO – SPAIN",
				"description":"Fresh and intense aromas of gooseberry, raspberry, blackberry and pomegranate. Light and fresh on the palate with the fruit flavours leading to an elegant creamy finish.",
				"cost-bottle":"37"}]
			}, 
	"sparkling":{"wine":[{"heading":"SEGURA VIUDAS BRUT RESERVA – SPAIN",
				"description":"A delightful and elegant sipping wine that’s fresh and well balanced on the palate, with ample green apple and citrus flavours.",
				"cost-bottle":"34"},
				{"heading":"SAURUS EXTRA BRUT – ARGENTINA",
				"description":"A wine made of Chardonnay and Pinot Noir, it has a fruity, complex and distinctive toasted bread aromas. The mouth feels fruity with excellent acidity, good body and a long finish.",
				"cost-bottle":"45"},
				{"heading":"CARPENÈ MALVOLTI PROSECCO – ITALY",
				"description":"Very delicate and fruity, with an aroma of apple, and is soft and dry at the same time thanks to its typical acidity. The bubbles are very fine and persisting, conveying a lively and elegant feeling.",
				"cost-half":"15", "cost-bottle":"50"},
				{"heading":"LOUIS ROEDERER 2004 CHAMPAGNE – FRANCE",
				"description":"From the makers of Cristal, the House of Louis Roedeurer's Brut Premier is rich and creamy. There is a maturity along with great fruit elegance that give this Champagne beautiful structure.",
				"cost-bottle":"110"},
				{"heading":"DOM PÉRIGNON 2002 CHAMPAGNE – FRANCE",
				"description":"This elegant and creamy Champagne focuses on the fruit, gradually taking on more profound, intense notes.",
				"cost-bottle":"320"}]
			}

}